Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [0-0] Hello, Riverport. This is Theresa Sedmak, filling in for Bobby Radford. Bobby's taking a little break for health reasons; I'm sure you'll all join me in wishing him a speedy recovery. Just take all the time you need, Bobby, we've got your back![0-0] Now, not to get too serious on you right out of the gate, but here's the latest on the awful tragedy down at Riverport University. The authorities are now looking for Jack Joyce, believed to be the mastermind behind the terrorist action at the university and personally responsible for several deaths. Details are still scarce, but it's believed Joyce's own brother, William Joyce, is among the dead. Little about Joyce is known yet, but given the actions of the activist group he was part of, it is now clear that allowing the anti-corporate protest to continue has backfired, at a great human cost. Joyce's current whereabouts are unknown.[0-0] Fortunately, security personnel from Monarch Solutions were on site and managed to intervene, saving countless lives. We'll keep you updated as this story develops. And now, some music!
pl_pl: [0-5.5] Dzień dobry, Riverport! Tu Theresa Sedmak, zastępuję Bobby'ego Radforda. [6.2-8.8] Bobby zrobił sobię małą przerwę z powodów zdrowotnych. [9.2-12] Jestem pewna, że wszyscy dołączycie do mnie, życząc mu szybkiego powrotu do zdrowia. [12.4-14] Poświęć na zdrowie tyle czasu, ile potrzebujesz, Bobby. [14.4-15.3] Poradzimy sobie. [16-23.4] Nie chcę, aby się zrobiło tutaj zbyt poważnie, ale oto najnowsze doniesienia na temat strzaszliwej tragedii na Uniwersytecie Riverport. [24.1-34] Władze poszukują teraz Jack'a Joyce'a, uważanego za sprawcę akcji terrorystycznej na uniwersytecie i osobiście odpowiedzialnego za kilka ofiar śmiertelnych. [34.6-40] Nie mamy zbyt wielu szczegółów, ale świadkowie mówią, że wśród ofiar jest brat Jack'a - William Joyce. [40.7-52.2] Niewiele jeszcze wiadomo na temat Joyce'a, ale biorąc pod uwagę działania grupy aktywistów, do której należał, jest teraz jasne, że pozwolenie na kontynuowanie protestów antykorporacyjnych przyniosło odwrotny skutek, kosztem wielu ludzi. [52.9-54.7] Obecne miejsce pobytu Joyce'a jest nieznane. [55.3-62.2] Na szczęście pracownicy ochrony z Monarch Solutions byli na miejscu i zdołali interweniować, ratując życie niezliczonej liczbie osób. [62.9-65.1] Będziemy na bieżąco informować o rozwoju tej historii. [65.6-67.3] A teraz, muzyka.

source: [0-0] Here I am.[0-0] You work under Martin Hatch.[0-0] Then you know how I escaped.[0-0] Made me wonder whose side he was really on. I've done some research on the guy since then. He joined Monarch in 2001, he helped Paul shape the company. There's no records on Martin Hatch before then. Nothing. Like he didn't even exist. It's almost like he came back from--
pl_pl: [6.7-7.3] Oto jestem. [9.1-10.3] Pracowałaś z Martinem Hatchem. [11.1-12.2] Więc wiesz, jak uciekłem. [13.1-15] Zastanawiałem się, po czyjej był naprawdę stronie. [16-17.8] Od tego czasu trochę poszukałem informacji na jego temat. [18.2-19.8] Dołączył do Monarch w 2001 roku. [20.4-21.7] Pomagał Paulowi kształtować firmę. [22.3-24.2] Nie ma żadnych danych na temat Martina Hatcha sprzed tego czasu. [24.5-25.5] Nic. [26-27.4] Jakby w ogóle nie istniał. [28.8-30] To prawie tak, jakby wrócił z...

source: [0-0] Hey, Bobby Radford coming at you on Fourth of July, and what a fine day it is, too. Things are looking up for Riverport. Huh, don't believe me? Just look at that shiny new Monarch building going up. That's a big deal for this town. Sure, I know there's been complaints. Talking about how Monarch's tearing down this or that, taking over the mom and pop spots. Making Riverport more corporate.[0-0] Huh, some of that's happening, it ain't all good. A huge corporation like that, you know they're all about power and profit. But I say, hold on there. Put it in perspective. This town's been miserable for a long time. A long time. When our shipbuilding industry took that final nose dive, we hit one hell of a slump. A lot of people I know been unemployed for years now, and that's hard. But Monarch's here. And they're starting to change that, big time.[0-0] So they ain't perfect. So what? It beats the alternative. I wanna be optimistic about this. It ain't wrong to have a little hope for the future. I wanna believe that this is capitalism working as intended, you know? The American way, you could say.
pl_pl: [0-5.8] Hej, Bobby Radford przybywa do was czwartego lipca. Cóż za piękny dzień! [6.1-7.7] Świetlana przyszłość czeka Riverport. [7.9-9.2] Nie wierzycie mi? [9.5-12.3] Wystarczy spojrzeć na ten nowy, błyszczący budynek Monarch. [12.5-14.5] To wielka sprawa dla tego miasta. [14.6-17] Jasne, wiem, że były skargi. [17.1-22.3] Że Monarch burzy to czy tamto, przejmują kolejne tereny. [22.4-24.7] Czynią Riverport bardziej korporacyjnym. [25-28.5] No, niektóre z tych rzeczy to prawda, nie wszystko jest dobre. [28.8-33] To ogromna korporacja, wiemy, że chodzi im tylko o władzę i zyski. [33.1-36.7] Ale mówię wam. Spójrzmy na to z innej perspektywy. [37-41.3] To miasto było nieszczęśliwe przez długi czas. Przez bardzo długo. [41.6-45] Kiedy nasz przemysł stoczniowy zaliczył ostateczny upadek, przeżyliśmy niezłą zapaść. [46.2-50.6] Wielu ludzi, których znam, jest bezrobotnych od lat, a to jest trudne. [50.9-55.4] Ale teraz jest tu Monarch. I zaczynają to zmieniać, bardzo. [55.6-56.7] Więc nie są idealni. [56.9-57.6] I co z tego? [57.8-59.3] Wolę ich od alternatyw. [59.5-62.2] Chcę być optymistą. [62.6-64.7] Nie jest źle mieć trochę nadziei na przyszłość. [65.2-69.6] Chcę wierzyć, że kapitalizm działa zgodnie z przeznaczeniem. [70-71.8] Jak to mówią, po amerykańsku!

source: [0-0] Hey, Clarice? That you?[0-0] Sure, Clarice, listen, Hatch told me to search for Joyce. I got footage of Burke taking out a guard in A1. Back of a Monarch truck was left open; now I'm checking cameras in A3 and guards are either sleeping on the job or, y'know... not sleeping? Know what I'm saying? Catch my drift?[0-0] With a trajectory towards kicking over some expensive-ass sand castles. Look, I'm gonna keep looking for him, I'm just giving you a heads-up, okay? Over and... over and out, or whatever.
pl_pl: [2-3.7] Hej, Clarice? To ty? [8.1-9.1] Jasne, Clarice, słuchaj, [9.3-10.7] Hatch kazał mi szukać Joyce'a. [11-13.3] Mam nagranie, jak Burke zdejmuje strażnika w A1. [13.8-15.5] Tył ciężarówki Monarch był otwarty. [15.6-20.8] Teraz sprawdzam kamery w A3 i strażnicy albo śpią w pracy, albo no wiesz... nie śpią? [21.5-22.5] Rozumiesz? [22.7-23.4] Łapiesz? [25-28] Z bardzo wielką chęcią skopania wam tyłków. [28.3-29.6] Będę go szukał. [29.6-31] Chciałem cię tylko uprzedzić. [31.8-33.5] Bez odbioru... z odbiorem, czy coś.

source: [0-0] Hey, I just wanna give a shout-out to my little guy. Hey, Ben, hope you’re listening![0-0] He'll be up reading those Hunger Games books, if I know him. But, uh, yeah, I'm just out here in the control booth overlooking the bridge. Monarch’s got a roadblock set up, checking all the cars as they go through. It's all very well organized. I’ve got a nice young fellow from Monarch up here, Darren, doing some kind of lookout from above.[0-0] He’s not a coffee drinker, so there must be something wrong with him. Heh heh. No, but we’re in good hands, uh, even though it's not cops at the roadblock...[0-0] I... guess that makes sense...
pl_pl: [23.5-26.9] Hej, chcę tylko pozdrowić mojego kurdupla. [27.3-29] Hej, Ben, mam nadzieję, że słuchasz! [31-34] Znam go, będzie czytał te całe Igrzyska Śmierci. [34.7-40.2] A ja siedzę tutaj, w kabinie kontrolnej z widokiem na most. [40.3-45.6] Monarch ustawił blokadę drogową i sprawdzają wszystkie przejeżdżające samochody. [45.9-47.7] Wszystko jest bardzo dobrze zorganizowane. [48-54.7] Mam tu przemiłego młodego człowieka z Monarch, Darrena, wygląda jakby obserwował wszystko od góry. [55.1-58.6] Nie pije kawy, więc coś musi być z nim nie tak. [61-66.1] Jesteśmy w dobrych rękach, eee, nawet jeśli to nie gliniarze blokują drogę... [95.2-98] Ja... to chyba ma sens....

source: [0-0] Hey, Riverport! I'm pretty sure you folks are having a better time than I am -- ol' Bobby's still stuck in the studio just a little while longer, whereas all of you folks are out there enjoying what I hope are spectacular 4th of July parties. [0-0] So, set off some fireworks. Eat a little too much. Drink until every joke you hear's funny. And spend some time with your loved ones. Appreciate the good things in your life, y'know? This country ain't perfect, but it's still pretty damn good, and it's sure as hell worth celebrating. [0-0] I'm about done here myself, and I can't wait to get home, crack open a beer or three, and kick back with the people I love most. We're gonna appreciate that this year's better than last year, and we've all got good things to look forward to. And isn't that what today's really all about? Being safe and free. Not having to be afraid. Knowing that we've made a future for ourselves, and that it's all going to be all right.[0-0] Yeah. Riverport, this is Bobby Radford, signing off for tonight, and wishing all of you a happy Independence Day.
pl_pl: [0-4.8] Hej, Riverport! Jestem pewien, że bawicie się lepiej niż ja. [5-14.5] Stary Bobby wciąż tkwi w studiu, podczas gdy wy wszyscy cieszycie się spektakularnymi imprezami z okazji 4 lipca. [14.6-24.8] Więc odpalcie fajerwerki. Zjedzcie trochę za dużo. Pijcie tak długo, aż każdy żart stanie się śmieszny. I spędźcie trochę czasu z najbliższymi. Doceniajcie dobre rzeczy w swoim życiu. [25.1-30.7] Ten kraj nie jest idealny, ale wciąż jest cholernie dobry i na pewno warto to uczcić. [30.7-39.1] Sam już kończę i nie mogę się doczekać powrotu do domu, otwarcia piwa lub trzech i odpoczynku z ludźmi, których kocham najbardziej. [39.6-45.7] Doceńmy to, że ten rok jest lepszy niż poprzedni i wszyscy mamy coś, na czym nam zależy. [46.1-49] I czy nie o to tak naprawdę dziś chodzi? [49.4-50.8] O bycie bezpiecznym i wolnym. [51.1-52.6] Nie musimy się niczego bać. [52.7-57.9] Wiedząc, że stworzyliśmy dla siebie przyszłość i że wszystko będzie dobrze. [58-66.8] Tak. Riverport, tu Bobby Radford, kończę dzisiejszą audycję i życzę wszystkim szczęśliwego Dnia Niepodległości.

source: [0-0] Hey, Riverport, it's Bobby Radford, and... well, you know where we're at, don't you? The Port Donnelly bridge is gone, and God knows how many people are gone with it. You ever heard that Hindenburg thing, y'know, with the guy going, "oh, the humanity, oh the humanity." Jesus, I know how he felt.[0-0] I don't understand how that happened. I hear the people on the boat were saying the bridge was up. Video footage says it wasn't, that the boat just rammed into it. It's insane. It's -- Christ, Riverport's in so much trouble now, folks, we need someone to declare a state of emergency or something.[0-0] But nobody's doing a goddamn thing. And nobody's talking about the fact that Monarch had set up an illegal road block right on that bridge, searching all the cars, no warrants, no due process, no nothing. Just near where their goddamn fancy mansion blew up. And now this ship rams the bridge. That's a coincidence?[0-0] That ain't no goddamn coincidence! We've got that, and now we've got reports of car accidents happening all over the town, we've got--[0-0] Why isn't somebody doing something? Huh? Hello, mayor? You're asleep at the goddamn wheel! Wake up! What the hell![0-0] We'll be right back.
pl_pl: [0-3.2] Hejka, Riverport, tu Bobby Radford i... [3.8-5.7] Wiecie, co się stało, prawda? [6.6-11.3] Most Port Donnelly zniknął, a Bóg wie, ilu ludzi zniknęło razem z nim. [12.8-20] Słyszeliście kiedyś o tej katastrofie Hindenburga, wiesz, z facetem mówiącym „oh, ludzkość, oh ludzkość”. [21.7-23.4] Jezu, wiem, jak on się czuł. [23.7-26.7] Nie rozumiem, jak to się stało. [27.5-31.7] Słyszałem, że ludzie na statku mówili, że most był podniesiony. [32.3-36.4] Materiał wideo mówi, że tak nie było, że łódź po prostu w niego uderzyła. [37-38] To szaleństwo. [40.2-46.6] Chryste, Riverport jest teraz w takich tarapatach, że ktoś powinien ogłosić stan wyjątkowy czy coś. [47-49] Ale nikt nic nie robi. [49.5-60] I nikt nie mówi o tym, że Monarch ustawił nielegalną blokadę drogową tuż przy moście, przeszukując wszystkie samochody, bez nakazów, bez należytego procesu, bez niczego. [60.7-67.6] Tuż obok miejsca, w którym wysadzono ich cholerną rezydencję. A teraz ten statek taranuje most. To zbieg okoliczności? [67.8-69.7] To nie jest żaden cholerny zbieg okoliczności! [70.3-76.3] Mamy to, a teraz mamy doniesienia o wypadkach samochodowych w całym mieście, mamy... [76.7-79.5] Dlaczego nikt nic nie robi? Co? [80-86.9] Halo, burmistrzu? Zasnąłeś za kierownicą! Obudź się! Co do cholery! [90.5-91.5] Zaraz wracamy.

source: [0-0] Hey, Theresa, it's Spencer.[0-0] Not much! Cooking spaghetti, listening to you! Just wanted to say hi to my husband, starting his shift at Fire Station 12.
pl_pl: [20.5-22.2] Hej, Theresa, tu Spencer. [24.5-31] Niewiele! Gotuję spaghetti i cię słucham! Chciałem się tylko przywitać z mężem, który zaczyna właśnie zmianę w 12. posterunku straży pożarnej.

source: [0-0] Hey, it's Bobby Radford here on the tail end of the night shift. How you doing, Riverport? Burning the midnight oil? Just waking up or you getting ready for bed?[0-0] Maybe you're asleep. I wouldn't blame ya; not a lot going down in downtown tonight -- unless you're at the Riverport University campus, where the protest against Monarch Solutions is still going on. Y'see, Monarch wants to knock down the old campus library and put up a brand new building. The protesters are saying that building's a part of our heritage and we don't need Monarch gobbling up yet another bit of Riverport.[0-0] Personally? I'm with the activists on this one. I'm sure Monarch's new building would be big and shiny, but, well, c'mon, who gives a shit? I love that old library, even if it is kinda falling apart. I like things with character, and Monarch... hell, they've got all the character of a brand new smartphone. Sure, call me a hipster, whatever. I just think you don't have to be a smug douchebag with organic sneakers and an ironic Nascar cap to prefer a nice corner restaurant with personality to yet another Olive Garden, you know?[0-0] Still, much as it pains me to say this, I think this is a done deal. Monarch's gonna take that library down tomorrow, no matter what we say. Might as well pack it up and go home, get ready for the next fight. 'Cause you know they aren't done with our town yet, right?
pl_pl: [0-3.6] Hej, tu Bobby Radford na końcu nocnej zmiany. [4.1-5.3] Jak leci, Riverport? [6-7.1] Palicie nocny tłuszczyk? [7.6-8.6] A może dopiero się budzicie? [9-10.3] A może szykujecie się do spania? [10.8-11.9] Oh, a może właśnie spaliście. [12.6-13.6] Nie obwiniałbym was za to. [14.3-16.6] Niewiele się dziś dzieje w centrum miasta. [17.4-23.4] Chyba że jesteś na uniwersytecie Riverport, gdzie wciąż trwa protest przeciwko Monarch Solutions. [24-29] Monarch chce zburzyć starą bibliotekę kampusu i postawić zupełnie nowy budynek. [29.2-35.7] Protestujący twierdzą, że budynek jest częścią naszego dziedzictwa i nie potrzebujemy, aby Monarch pochłonął kolejny fragment Riverport. [36.1-38.9] Osobiście popieram aktywistów w tej kwestii. [39.5-42.5] Jestem pewien, że nowy budynek Monarch będzie duży i błyszczący. [43.1-44] Ale, no cóż. [44.1-45.1] Kogo to obchodzi? [45.5-49.2] Uwielbiam tę starą bibliotekę, nawet jeśli trochę się rozpada. [50.4-51.7] Lubię rzeczy z charakterem. [52.3-56.1] A Monarch, do diabła, mają charakter zupełnie nowego smartfona. [56.8-58.5] Jasne, nazwijcie mnie hipsterem, nieważne. [58.8-69.2] Po prostu uważam, że nie trzeba być zadufanym w sobie dupkiem w organicznych trampkach i ironicznej czapce NASCAR, by woleć miłą restaurację z osobowością od kolejnego Olive Garden. [69.5-75.7] Mimo to, choć sprawia mi to ból, myślę, że to już koniec. [76.7-79.7] Monarch zburzy tę bibliotekę jutro, bez względu na to, co powiemy. [80.7-83.5] Równie dobrze można się spakować, wrócić do domu i przygotować się do następnej walki. [83.8-87] Bo wiecie, oni jeszcze nie skończyli z naszym miastem, prawda?

source: [0-0] Hey, night owls, it's your boy Bobby. Listen, if anybody's at the protest at the Riverport University, I'd sure love to hear from you. I'm hearing some pretty disturbing things, so give me a call here at the studio, I think we could all use a firsthand account of what's goin' down.[0-0] I've, uh... actually tried to call some people I know down there, but my calls don't seem to be getting through... anyway, our lines are open.[0-0] We'll be right back.
pl_pl: [0-2.8] Hejka, nocne sowy, tu wasz Bobby. [3-9.1] Słuchajcie, jeśli ktokolwiek jest na proteście na Uniwersytecie Riverport, na pewno chciałbym was usłyszeć. [9.7-14.2] Dochodzą do mnie dość niepokojące plotki, więc zadzwońcie do mnie do studia. [14.6-17.5] Myślę, że bardzo nam pomoże relacja naocznych świadków.[17.7-25.6] Ja... Próbowałem dodzwonić się do kilku osób, które tam znam, ale nie udało mi się z nikim nawiązać kontaktu... [26.7-28.7] W każdym razie, nasze linie są otwarte. [28.9-30] Zaraz wracamy.

source: [0-0] Hey, this is Gail.[0-0] Uh, well, my boyfriend was at the protest last night, and he hasn't come home--
pl_pl: [36.6-38.1] Hej, tu Gail. [40.4-45.9] Mój chłopak był wczoraj na proteście i nie wrócił do domu...

source: [0-0] Hey, what’s the hold up?
pl_pl: [0-0] Hej, veDbyzrG?

source: [0-0] How close were you with Serene? Before the experiment. [0-0] You said you "owed him one."
pl_pl: [0-3] Jakie miałeś relacje z Serene? Przed eksperymentem. [26.7-28.9] Powiedziałeś, że jesteś mu to winien.

source: [0-0] I can still see her eyes, pleading, begging to be saved. [0-0] The university incident forced me to take... extreme measures to cover our tracks. Amy Ferrero will be the first of many unfortunate but necessary sacrifices. Her face is etched into my mind. I hold it there, begging to be saved, to remind me what all this is for. Jack's transport never arrived at Ground Zero. It was a strange relief. If it had, he may already be dead. But Jack has a larger role in this to play. My visions have made that clear. [0-0] Seeing Jack at the university, it awakened something in me. An admonition of what was coming, a reminder of how it all started, who I once was. Seventeen years ago I performed a test that caused a Fracture in time. I was to blame. I came to terms with that very quickly. It took far longer to accept that there was nothing I could do to stop it. I built Monarch from the shadows, waited seventeen years for that moment to arrive again, thought I was ready. This was my greatest struggle to date. Feeling the moment approaching, simply allowing such a tragedy to occur, knowing any action I would take to prevent it would simply make it so. And now it's here. We are the only ones prepared for what comes next. My plan was in motion. [0-0] The time for hiding is over.
pl_pl: [0-4.5] Nadal widzę jej oczy, błagające o ocalenie. [7.4-14.3] Incydent na uniwersytecie zmusił mnie do... podjęcia ekstremalnych działań, by zatrzeć ślady. [15.5-19.1] Amy Ferraro będzie pierwszą z wielu niefortunnych, ale koniecznych ofiar. [20.7-23.5] Jej twarz wyryła się w mojej pamięci. [25.1-32] Cały czas widzę jej twarz, błagającą o ocalenie, będzie mi przypominała, po co to wszystko. [33.9-36.1] Jack nigdy nie dotarł do strefy zero. [37.7-39] To dziwna ulga. [39.9-42.6] Bo gdyby tam dotarł, być może już by nie żył. [44.3-46.5] Jack ma jednak do odegrania większą rolę. [47.8-49.1] Moje wizje jasno to pokazały. [53.1-56.8] Widząc Jack'a na uniwersytecie, coś się we mnie obudziło. [58-60] To było jak napomnienie, co nadejdzie. [61.3-62.8] Przypomnienie, jak to wszystko się zaczęło. [64-65.3] Kim kiedyś byłem. [68.9-74.1] Siedemnaście lat temu przeprowadziłem test, który spowodował pęknięcie czasu. [75-76] To była moja wina. [76.9-79.3] Bardzo szybko się z tym pogodziłem. [80.4-84] O wiele więcej czasu zajęło mi zaakceptowanie faktu, że nie mogę nic zrobić, by to powstrzymać. [87.5-89.5] Zbudowałem Monarch w cieniu. [90.5-93.3] Czekałem na ten moment siedemnaście lat. [93.8-94.8] Myślałem, że jestem gotowy. [96-98] To była moja największa jak dotąd walka. [98.9-106.4] Czując tę zbliżającą się chwilę, po prostu pozwalając na taką tragedię, wiedząc, że jakiekolwiek działania, które podjąłbym, aby jej zapobiec, po prostu by ją spowodowały. [107.6-108.7] A teraz jest tutaj. [109.9-112.6] Tylko my jesteśmy przygotowani na to, co nadejdzie. [114-115.8] Mój plan był w toku. [116.8-119.2] Czas na ukrywanie się dobiegł końca.

source: [0-0] I don't care how bad it looks. If we let Joyce or Wilder across that bridge we're pink slips. Or worse.[34.6-38] Calm down. I need to take a look at your truck.
pl_pl: [0-0] Nie obchodzi mnie, jak źle to wygląda. Jeśli pozwolimy Joyce'owi lub Wilder przejść przez ten most, dostaniemy różowe kartki. Albo gorzej. [34.6-38] Uspokój się. Muszę rzucić okiem na twoją ciężarówkę.

source: [0-0] I found hope.[0-0] There was a chance. That was enough.[0-0] My brother died trying to save this world. You know the last words that came out of his mouth?[0-0] "I'll never stop trying." [0-0] Lesson learned.
pl_pl: [8.8-9.8] Znalazłem nadzieję. [17.1-17.9] Była szansa. [18.1-18.7] To wystarczyło. [40.6-42.3] Mój brat zginął, próbując ocalić ten świat. [43.4-45.3] Wiesz, jakie były jego ostatnie słowa? [46.2-47.5] „Nigdy nie przestanę próbować.” [49-50] Lekcja odrobiona.

source: [0-0] I know what they'll say. I've turned my back on Monarch, on the mission, for him. For Jack. The contrary is true. Jack could be our greatest asset if I can just make him understand. He needs time to understand, to process what has happened. Eventually he'll see. He's the only one who possesses the same power, the lens to see clearly what I see every moment of every day. What's coming. The inevitability of it all.[0-0] I just received word that shots were fired as Hatch delivered his speech. Shots meant for me.[0-0] There's somebody else opposing me. Somebody on the inside.[0-0] The sickness is spreading. Visions are becoming more frequent. I'm having increasing difficulty holding on to the present. They need me to be strong. The Lifeboat depends on it.[0-0] I hope to god Doctor Amaral finds a more permanent solution soon. The treatments won't last much longer.
pl_pl: [0-1.1] Wiem, co powiedzą. [1.6-4.9] Że odwróciłem się od Monarch, od misji, dla niego. [5-5.5] Dla Jack'a. [6-7.4] A prawda jest inna. [8.4-11.9] Jack może być naszą nalepszą bronią, jeśli tylko uda mi się sprawić, by zrozumiał. [12.9-16] Potrzebuje czasu, by zrozumieć, przetworzyć to, co się stało. [17.4-18.5] W końcu przejrzy na oczy. [19.5-26.5] Jest jedyną osobą, która posiada tą samą moc, soczewkę, dzięki której widzi wyraźnie to, co ja widzę w każdej chwili każdego dnia. [27-27.7] To, co nadchodzi. [27.7-29] Nieuchronność tego wszystkiego. [32-36] Właśnie otrzymałem wiadomość, że podczas przemówienia Hatcha padły strzały. [37.5-38.6] Strzały, które były przeznaczone dla mnie. [41.3-43.1] Ktoś inny jest jeszcze przeciwko mnie. [44.7-46.1] Ktoś wewnątrz Monarch. [47.7-49.2] Choroba się rozprzestrzenia. [50.5-52.2] Wizje stają się coraz częstsze. [53.5-56.5] Coraz trudniej jest mi trzymać się teraźniejszości. [58.6-60.1] Potrzebują mnie, abym był silny. [61-62.3] Od tego zależy być albo nie być łodzi ratunkowej. [64-68.1] Mam nadzieję, że dr Amaral wkrótce znajdzie bardziej trwałe rozwiązanie. [69.4-71] Lekarstwa nie będą działać wiecznie.
